import alaArcha from "../assets/images/ala-arch.jpg";

export const listTrips = [
  {
    id: 1,
    title: "Тур на Иссык-Куль",
    img: alaArcha,
    date: "20.05.2024",
    price: "1500 сом",
  },
  {
    id: 2,
    title: "Тур в Алматы",
    img: alaArcha,
    date: "20.05.2024",
    price: "1500 сом",
  },
  {
    id: 3,
    title: "Тур в Ташкент",
    img: alaArcha,
    date: "20.05.2024",
    price: "1500 сом",
  },
  {
    id: 4,
    title: "Трехдневный тур в Сары Челек",
    img: alaArcha,
    date: "20.05.2024",
    price: "1500 сом",
  },
  {
    id: 5,
    title: "Однодневный тур в природный парк Ала-Арча",
    img: alaArcha,
    date: "20.05.2024",
    price: "1500 сом",
  },
];

export const listGids = [
  {
    id: 1,
    name: "Дубанаева Элнура",
    description:
      "Журналист, военный корреспондент, теле- и радиоведущий, сценарист, продюсер ",
    img: "https://276709.selcdn.ru/proektoria/professions/2020/04/12/acf4b89d3d503d8252c9c4ba75ddbf6d/2020-04-12_17-15-03.jpg",
  },
  {
    id: 2,
    name: "Алиев Баатыр",
    description:
      "Журналист, военный корреспондент, теле- и радиоведущий, сценарист, продюсер ",
    img: "https://276709.selcdn.ru/proektoria/professions/2020/04/12/acf4b89d3d503d8252c9c4ba75ddbf6d/2020-04-12_17-15-03.jpg",
  },
  {
    id: 3,
    name: "Джумабеков Нурдин",
    description:
      "Журналист, военный корреспондент, теле- и радиоведущий, сценарист, продюсер ",
    img: "https://276709.selcdn.ru/proektoria/professions/2020/04/12/acf4b89d3d503d8252c9c4ba75ddbf6d/2020-04-12_17-15-03.jpg",
  },
  {
    id: 4,
    name: "Алиев Баатыр",
    description:
      "Журналист, военный корреспондент, теле- и радиоведущий, сценарист, продюсер ",
    img: "https://276709.selcdn.ru/proektoria/professions/2020/04/12/acf4b89d3d503d8252c9c4ba75ddbf6d/2020-04-12_17-15-03.jpg",
  },
  {
    id: 5,
    name: "Дубанаева Элнура",
    description:
      "Журналист, военный корреспондент, теле- и радиоведущий, сценарист, продюсер ... Журналист, военный корреспондент, теле- и радиоведущий, сценарист, продюсер",
    img: "https://276709.selcdn.ru/proektoria/professions/2020/04/12/acf4b89d3d503d8252c9c4ba75ddbf6d/2020-04-12_17-15-03.jpg",
  },
];

export const listTransports = [
  {
    id: 1,
    name: "Mercedes-benz Sprinter",
    description:
      "Наша компания предлагает самые комфортные и уютные автобусы для перевозок. Мы уделяем особое внимание чистоте и техническому состоянию наших транспортных средств, чтобы обеспечить безопасность и удобство каждого пассажира. Наш приоритет – высокое качество предоставляемых услуг. Мы гордимся тем, что заботимся о каждом клиенте и стремимся обеспечить безопасность и комфорт во время перевозок. Доверьтесь нам, и ваше путешествие станет приятным и беззаботным благодаря нашим надежным и качественным автобусным услугам.",
    img: "https://lh4.googleusercontent.com/proxy/lacb3IYkUtgO1b8RaSH-E8o3ioYQBRHI3aNitcTnFdSgYLtv16YZTWoBouiYRB-S48pxJ9bVo3WJkTfBi7zmDtW_HneZnKTVTEDbT_oiYR8aasooAR2Q0UVfKETV9KCXRuojkkKx1N-th3IcpA4",
  },
  {
    id: 2,
    name: "Hyundai Grand Starex",
    description:
      "Когда размеры небольшой компании людей, начинают превышать размеры обычно легкового автомобиля, наша компания с радостью предлагает данный микроавтобус. Интерьер салона, выполнен с максимальным упором на клиента, для его комфортного передвижения из точки А в точку Б. Наши автобусы самые комфортные и уютные. Мы тщательно следим за чистотой и техническим состоянием автобусов. Мы заботимся о качестве наших перевозок, ведь мы отвечаем за каждого пассажира!",
    img: "https://avatars.dzeninfra.ru/get-zen_doc/5231775/pub_62160481d2476705341cbbc5_6216051652aae1060fc2ba50/scale_1200",
  },
  {
    id: 3,
    name: "Экскурсионные автобусы ",
    description:
      "Наша компания разрабатывает, предлагает и обеспечивает интересные продолжительные экскурсионные туры по России. Но, поскольку своего автопарка у нас нет (мы организовываем путешествия, а не владеем парком), то автобусы для поездок по стране (и даже к морю) берем в аренду.И здесь очень важно предоставить клиенту хороший автобус, путешествие в котором не будет омрачено бытовым дискомфортом и усталостью. Поэтому расскажем, какими критериями выбора мы руководствуемся.Традиционно пассажиров интересует — как расположены места в тур-автобусе, чем отличаются двухъярусные автобусы от полуторок и обычных городских, где расположены колеса в салоне, комфортный ли дальний переезд, каждое ли сидение позволит полноценно наслаждаться экскурсией, на самом ли деле откидная система обеспечивает удобное нахождение в кресле на протяжении всей дороги. Серьезные туристические компании, занимающиеся перевозкой туристов по городам России на большие расстояния, уделяют огромное внимание заблаговременному информированию клиентов о том, как пройдет вояж в зависимости от того, какой транспорт будет задействован. ",
    img: "https://travel-r.ru/upload/medialibrary/83d/8oc3esk821aevm8r01ipvcdqlu6wy47h.jpeg",
  },
];

export const infoRoom =
  "Представьте себе уютные и комфортабельные помещения, предназначенные для ночлега наших гостей во время тура. Мы уделяем особое внимание тому, чтобы каждый клиент чувствовал себя как дома, находясь в наших гостиничных условиях.Наша гостиница или курортный комплекс предлагает разнообразные варианты размещения, чтобы удовлетворить различные потребности наших гостей. Независимо от выбора, все помещения отличаются исключительным уровнем чистоты, удобства и стиля.Наши номера представляют собой идеальное сочетание функциональности и эстетики. Гости могут ожидать уютных кроватей с комфортными матрасами и мягким постельным бельем для приятного сна после дня полного впечатлений. В каждом номере имеется удобное рабочее пространство с широким столом и хорошим освещением для тех, кто предпочитает работать в комфортной обстановке.Банные комнаты оборудованы всем необходимым для утренней и вечерней гигиены, включая современные душевые кабины или ванные, а также предоставляемый бесплатно набор туалетных принадлежностей.Номера также оснащены удобными креслами или диванами для отдыха и релаксации в свободное время. Гости могут насладиться прекрасным видом на окружающую природу или городские пейзажи через панорамные окна.Наша команда гордится тем, что создает уютную атмосферу, где каждая деталь продумана для удовлетворения потребностей гостей. Мы стремимся обеспечить высочайший уровень сервиса, чтобы каждый клиент мог насладиться своим пребыванием и сохранить только положительные впечатления о наших услугах.Независимо от того, отправляетесь ли вы в деловую поездку, отдыхаете на выходных или исследуете новые места, мы гарантируем, что ваш ночлег в наших помещениях будет приятным и незабываемым.";

export const listRecomTrips = [
  { id: 1, title: "Тур на Иссык-Куль", img: alaArcha },
  { id: 2, title: "Тур в Алматы", img: alaArcha },
  { id: 3, title: "Тур в Ташкент", img: alaArcha },
  { id: 4, title: "Трехдневный тур в Сары Челек", img: alaArcha },
  {
    id: 5,
    title: "Однодневный тур в природный парк Ала-Арча",
    img: alaArcha,
  },
];
